yous/vanilli.sh

robbyrussell/oh-my-zsh path:plugins/colored-man-pages
robbyrussell/oh-my-zsh path:plugins/command-not-found
robbyrussell/oh-my-zsh path:plugins/common-aliases
robbyrussell/oh-my-zsh path:plugins/extract
robbyrussell/oh-my-zsh path:plugins/fancy-ctrl-z
robbyrussell/oh-my-zsh path:plugins/ssh-agent
robbyrussell/oh-my-zsh path:plugins/ubuntu

caarlos0/zsh-mkc
mafredri/zsh-async
simnalamburt/cgitc
zsh-users/zsh-completions

# See https://github.com/caarlos0/dotfiles/blob/master/antibody/bundles.txt
sindresorhus/pure
zdharma/fast-syntax-highlighting
zsh-users/zsh-history-substring-search
